<?php include("cabecalho.php"); ?>
<body>
<h1>В России согласились с данными о связи "дела Скрипаля"</h1>

РФ видит логику в предположении о связи отравления 
Скрипалей с сообщениями о химатаке в САР: и там, 
и там РФ выставлена в негативном свете, заявил посол РФ 
в Великобритании Александр Яковенко в пятницу на пресс-конференции.

"Мы можем проследить некоторую логику. 
Потому что вся ситуации в Солсбери состояла 
в нагнетании событий и провокаций против России. 
Это можно проследить и в газетных статьях, и увидеть 
в глазах британских политиков. Это сделано для того, чтобы 
Россия выглядела не в лучшем свете. Учитывая, что 
мы разговариваем о химоружии, здесь можно провести 
параллель с ситуацией в (сирийском городе — ред.) Думе.
Здесь мы видим проекцию идеи, согласно которой Россия
как будто поддерживает все, что связано так или иначе 
с химоружием, и таким образом нарушает международное 
законодательство и должна быть призвана к ответу",
— заявил Александр Яковенко.




лучшем свете. Учитывая, что мы разговариваем о химоружии, 
здесь можно провести параллель с ситуацией в (сирийском городе — ред.) Думе. 
Здесь мы видим проекцию идеи, согласно которой Россия как будто поддерживает все, 
что связано так или иначе с химоружием, и таким образом нарушает международное 
законодательство и должна быть призвана к ответу", — заявил Александр Яковенко.
Отношения РФ и Великобритании резко обострились на фоне инцидента в 
британском Солсбери, где были отравлены работавший на британские спецслужбы 
экс-полковник запаса ГРУ Сергей Скрипаль и его дочь Юлия. Британская сторона утверждает, 
что к отравлению Скрипалей нервно-паралитическим веществом A234 причастно российское государство. 
Россия категорически это отрицает.

</body>
<?php include("rodape.php"); ?>

